{
    "data": [
        {
            "tag":"div",
            "text":"Hormatly Prezidentimiz Gurbanguly Berdimuhamedow nobatdaky iri dokma toplumynyň açylyş dabarasyna gatnaşdy"
        },
        {
            "tag":"p",
            "text":"Şu gün hormatly Prezidentimiz Gurbanguly Berdimuhamedow Diýarymyzyň mukaddes Garaşsyzlygynyň 30 ýyllygynyň öňüsyrasynda Ahal welaýatyna iş saparyny amala aşyryp, täze dokma toplumynyň açylyş dabarasyna gatnaşdy."
        },
        {
            "tag":"p",
            "text":"Ir bilen döwlet Baştutanymyzyň dikuçary Ahal welaýatynyň Kaka etrabyna tarap ugur aldy. Şol ýerde eksport maksatly önümleri öndürmegiň möçberlerini artdyrmak boýunça dokma toplumynyň öňünde goýlan wezipelere laýyk gelýän häzirki zaman önümçilik toplumy guruldy."
        },
        {
            "tag":"p",
            "text":"Berkarar döwletimiziň bagtyýarlyk döwründe kemala gelen dokma pudagy ileri tutulýan milli bähbitleri hem-de dünýä ykdysady giňişligindäki umumy integrirlenmek meýillerini göz öňünde tutmak bilen, milli ykdysadyýetimiziň depginli ösüşiniň aýdyň mysalydyr. Diňe soňky birnäçe ýylda pudagyň düzümine dünýä bazarlarynda bu pudakdaky önümçiligiň öňdebaryjylarynyň hataryna çykmak bilen, tebigy çig maldan bäsdeşlige ukyply önümleri öndürýän täze kärhanalaryň onlarçasy goşuldy. Mundan başga-da ýüpegi gaýtadan işleýän hem-de aýakgap fabrikleri, gön işläp bejerýän kärhanalar bar."
        },
        {
            "tag":"p",
            "text":"Şeýle-de Dokma senagaty ministrligine degişli “Altyn asyr” söwda merkezinde we beýleki birnäçe ýöriteleşdirilen dükanlarda soňky döwürde uly meşhurlyga eýe bolan milli önümleri satyn almak bolýar. Şolaryň hatarynda Gökdepäniň dokma toplumynyň “Gala” tikin-örme, Aşgabat dokma toplumynyň “Goza”, Türkmenbaşy jinsi toplumynyň “Bedew” kysymly önümleri, Marynyň “Ýeňiş” tikin fabriginiň we beýlekileriň önümleri bar."
        },
        {
            "tag":"p",
            "text":"Kärhanalarda Ýaponiýanyň we Ýewropanyň öňdebaryjy kompaniýalarynyň, hususan-da, “Rieter”, “Benninger” (Şweýsariýa), “Trützschler”, “Schlafhorst”, “Zinser”, “Monforst”, “Küsters” (Germaniýa), “Marzoli”, “Mario Crosta”, “Reggiani”, “Arioli”, “Savio”, (Italiýa), “Picanol” (Belgiýa), “Tsudakoma”, “Juki”, “Muratec” (Ýaponiýa) kompaniýalarynyň enjamlarynyň oturdylmagy öňde goýlan maksatlary üstünlikli ýerine ýetirmäge ýardam edýär."
        },
        {
            "tag":"p",
            "text":"Dokma toplumlarynyň tehniki taýdan döwrebaplaşdyrylmagy hem-de olaryň öndürilýän çig mal serişdeleriniň golaýynda gurulmagy kärhanany ugurdaş önümleri öndürmäge gönükdirmäge hem mümkinçilik berýär. Bu bolsa, milli Liderimiz Gurbanguly Berdimuhamedowyň belleýşi ýaly, kärhanalaryň düşewüntliligine hem-de harytlaryň ahyrky bahasyna täsir edýär."
        },
        {
            "tag":"p",
            "text":"Hormatly Prezidentimiz Gurbanguly Berdimuhamedow öndürilýän önümleriň halkara hil ölçeglerine hem-de ekologik howpsuzlyga kybap gelmegine uly üns berilmelidigini nygtaýar. Pudagyň kärhanalarynyň önümleri ISO 9001 “Önümçiligi dolandyrmak we hile gözegçilik ulgamy”, ISO 14001 “Daşky gurşawy goramak”, OHSAS 18001 “Zähmeti goramak we önümçilik howpsuzlygy” güwänamalary bilen bellenildi."
        },
        {
            "tag":"p",
            "text":"Daşary ýurtlardan getirilýän harytlaryň ornuny tutýan önümleri öndürmek hem-de täze önümçilikleri döretmegi ýa-da hereket edýänleriniň ugruny üýtgetmegi göz öňünde tutýan eksporta niýetlenen önümleriň möçberini artdyrmak boýunça döwlet maksatnamalarynyň durmuşa geçirilmegi toplumyň ähli düzüm bölümleriniň sazlaşykly ösmegi üçin möhüm şertdir."
        },
        {
            "tag":"p",
            "text":"Bu meselä oýlanyşykly çemeleşilmegi, köp görnüşli ýokary hilli harytlaryň önümçiliginiň özümizde ýola goýulmagy hem-de olaryň bahalarynyň elýeterli bolmagy daşary ýurtlardan getirilýän harytlaryň düýpli azaldylmagyna mümkinçilik berdi. Türkmen dizaýnerleri içerki bazaryň hem-de ilatyň möwsümleýin isleglerini öwrenip, önümleriň dünýäde meşhur täze görnüşlerini, beýleki harytlary işläp taýýarlaýar we önümçilige ornaşdyrýar."
        },
        {
            "tag":"p",
            "text":"Milli Liderimiz Gurbanguly Berdimuhamedow öz çykyşlarynda ägirt uly çig mal serişdelerine eýe bolan dokma senagatynyň Türkmenistanyň ykdysadyýetiniň gaýtadan işleýän senagatynyň depginli ösüşiniň mysalyna öwrülendigini belleýär."
        },
        {
            "tag":"p",
            "text":"Ýurdumyzda tebigy-howa şertlerine laýyklykda, gowaçanyň orta we inçe süýümli görnüşleri ösdürilip ýetişdirilýär. Önümçiligiň innowasion tehnologiýalara esaslanýan döwrebap guralyşynda tebigy pagta süýümi gymmatly çig mal bolup, ol daşary ýurtlara iberilýän harytlaryň arasynda öňdäki orunlarda durýar."
        }
    ]
        
}